[
   {
        "kapakresmi": "https://sroimg.gamegami.com/gg_782b3653cdee7a0828.png",
        "isim": "Cumhuriyetimizin 100. Yılı Kutlu Olsun!",
        "aciklama": "Bundan tam 100 yıl önce bir hayal kuruldu, içerisinde bir ulusun egemenliğine duyduğu özlemleri ile dolu…

Bu hayal ile birlikte bağımsızlık mücadelesinin ışığında gururla yürüyeceğimiz uzun bir yolculuğun ilk adımları atıldı, Ulu Önder Mustafa Kemal’in önderliğinde.

Egemenlik bilinci ile doldu taştı yürekler. Bir ulusun diriliş öyküsüydü bu, yarınların umudu ile dolu. Şimdi tam 100 yaşında bu hayal. Üstelik Cumhuriyet’e duyulan ilk günkü inanç ile.

Dün, bugün ve daima…

29 Ekim Cumhuriyet Bayramımız ile birlikte Cumhuriyetimizin 100. Yılı kutlu olsun!

Ne mutlu Türküm diyene!

#YaşaCumhuriyetİlelebet.",
        "discord": "https:\/\/discord.com\/invite\/cub2kT9",
        "youtube": "https://www.youtube.com/watch?v=kcyiRoni5ko",
        "website": "https://silkroad.gamegami.com/news_detail.php?id=697"
    },
    {
        "kapakresmi": "https:\/\/sroimg.gamegami.com\/gg_313ce646602a2c8079.png",
        "isim": "Kullanıcı Adı (ID) Değişimi Aktif Edildi",
        "aciklama": "Silkroad Online Türkiye’den herkese merhaba,  Oyuncularımızdan gelen yoğun talep ve öneriler doğrultusunda oyunumuzu her geçen gün yapılandırmaya devam ediyoruz.  Bu kapsamda; Hesap güvenliğini ve gizliliğinizi arttırmanıza fayda sağlamak amacıyla oyunumuzda Kullanıcı Adı (ID) Değişimini aktif hale getiriyoruz.  Rehber konusunda belirtilen adımları takip ederek Kullanıcı Adı değişimini an itibari ile gerçekleştirebilirsiniz.",
        "discord": "https:\/\/discord.com\/invite\/cub2kT9",
        "youtube": "https:\/\/www.youtube.com\/c\/silkroadonlineturkiye",
        "website": "https:\/\/silkroad.gamegami.com\/"
    },
    {
        "kapakresmi": "https:\/\/sroimg.gamegami.com\/gg_b04e265057ac03a605.png",
        "isim": "Knidos'un En Hızlı Savaşçısı",
        "aciklama": "Silkroad Online Türkiye'den herkese merhaba,  Knidos 15.09.2023 Tarihi itibari ile rekor bir oyuncu katılımı ile açıldı.  Binlerce oyuncumuz renkli görüntüler ile İpek Yolundaki serüven dolu uzun yolculuğuna keyifli bir başlangıç yaptı.  Maksimum 90 Seviye olarak belirlenen Knidos hikayesinde, oyuncularımız arasında seviye yükselme yarışı başladı. Maksimum seviyeye ulaşma rekabeti heyecan dolu olacak!  Maksimum seviye olan 90 Seviyeye ulaşan ilk 3 oyuncumuza, başarılarından dolayı hatıra koleksiyonu olarak sınırlı sayıda üretilen ve oyuncularımız tarafından yoğun ilgi gören \"Silkroad Online Türkiye Özel Koleksiyon Kutusu\" hediye edilecektir.  Knidos sunucumuzda 90 Seviyeye ulaşarak ticket sistemi üzerinden bizlere 90 Seviye olduğunu bildiren ilk 3 oyuncumuz hediyeyi almaya hak kazanacaktır.  Bu keyif dolu yarışta tüm oyuncularımıza başarılar dileriz!",
        "discord": "https:\/\/discord.com\/invite\/cub2kT9",
        "youtube": "https:\/\/www.youtube.com\/c\/silkroadonlineturkiye",
        "website": "https:\/\/silkroad.gamegami.com\/news_detail.php?id=665"
    },
    {
        "kapakresmi": "https:\/\/sroimg.gamegami.com\/gg_b3ed264ff5bb18f4ba.png",
        "isim": "Knidos 90 Seviye Sadece Çin",
        "aciklama": "Silkroad Online Türkiye'den herkese merhaba,  Son zamanların en çok ilgi gören ve merakla beklenen sunucusu Knidos'u sizlere takdim etmekten mutluluk duyarız.            Mevcut sunucularımızdaki oyun düzeninin yanı sıra, oyuncularımızdan gelen istek ve önerilerin ışığında, Silkroad Online Türkiye iş geliştirme ekibi tarafından tasarlanan Knidos, heyecana ve rekabete ev sahipliği yapıyor.   90 Seviye yalnızca Çin ırkı ile tasarlanan Knidos 15 Eylül Saat 20:00'dan itibaren sizleri bekliyor. ",
        "discord": "https:\/\/discord.com\/invite\/cub2kT9",
        "youtube": "https:\/\/www.youtube.com\/c\/silkroadonlineturkiye",
        "website": "https:\/\/silkroad.gamegami.com\/news_detail.php?id=653"
    }
]